tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "bpytop"
brew "coreutils"
brew "ctags"
brew "git-annex"
brew "gnupg"
brew "htop"
brew "httpie"
brew "lxc"
brew "midnight-commander"
brew "mosh"
brew "mtr"
brew "ncdu"
brew "netcat"
brew "nmap"
brew "progress"
brew "rsync"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "yadm"
brew "zsh-syntax-highlighting"
cask "discord"
cask "iterm2"
cask "raspberry-pi-imager"
cask "signal"
cask "steam"
cask "twitch"
cask "ultimaker-cura"
cask "vlc"
