tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "bash"
brew "bat"
brew "bpytop"
brew "check"
brew "coreutils"
brew "ctags"
brew "git"
brew "git-annex"
brew "gnupg"
brew "gtk+"
brew "htop"
brew "httpie"
brew "lxc"
brew "mesa-glu"
brew "midnight-commander"
brew "mosh"
brew "mtr"
brew "ncdu"
brew "netcat"
brew "nmap"
brew "openjdk"
brew "qt"
brew "pyqt"
brew "ripgrep"
brew "rsync"
brew "sdl"
brew "sdl_image"
brew "telnet"
brew "the_silver_searcher"
brew "timewarrior"
brew "watch"
brew "wget"
brew "yadm"
brew "zsh-syntax-highlighting"
cask "discord"
cask "docker"
cask "dwarf-fortress"
cask "dwarf-fortress-lmp"
cask "gog-galaxy"
cask "iterm2"
cask "mono-mdk-for-visual-studio"
cask "mpv"
cask "openvpn-connect"
cask "qt-creator"
cask "quodlibet"
cask "raspberry-pi-imager"
cask "signal"
cask "smcfancontrol"
cask "steam"
cask "twitch"
cask "ultimaker-cura"
cask "visual-studio"
cask "vlc"
cask "whatsapp"
